tap "getantibody/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "fzf"
brew "node"
brew "python@3.8"
brew "typescript"
brew "zplug"
brew "zsh"
brew "zsh-completions"
brew "getantibody/tap/antibody"
cask "github"
cask "iterm2"
cask "onedrive"
cask "visual-studio-code"
cask "vlc"
cask "wine-stable"
cask "xquartz"
